[Action_DISPLAYMESSAGE13]
Message="BottomFalseDoor"

[Action_DISPLAYMESSAGE23]
Message="TopDoorActivated"

[KFMusicTrigger0]
CombatSong="KF_Defection"
WaveBasedSongs=((CombatSong="DirgeRepulse1",CalmSong="KF_Wading"),(CombatSong="DirgeDefective2",CalmSong="KF_Wading"),(CombatSong="DirgeRepulse1",CalmSong="KF_Wading"),(CombatSong="DirgeRepulse1",CalmSong="KF_Wading"),(CombatSong="DirgeDefective2",CalmSong="KF_SinSoma"),(CombatSong="KF_Containment",CalmSong="KF_SinSoma"),(CombatSong="DirgeDefective2",CalmSong="KF_SinSoma"),(CombatSong="KF_Containment",CalmSong="KF_SinSoma"),(CombatSong="KF_Defection",CalmSong="KF_Mutagen"),(CombatSong="KF_Containment",CalmSong="KF_Mutagen"))

[KFUseTrigger0]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger1]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger11]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger12]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger17]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger18]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger2]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger3]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger36]
Message="Дверь закрыта"

[KFUseTrigger4]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger5]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger6]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger7]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger8]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[LevelInfo0]
Title="KF-Offices"

[LevelSummary]
Title="KF-Offices"
Description="Над подземными уровнями печально известной биолаборатории Horzine расположено офисное здание этой же корпорации. Большинство местных полицейских, приехавших по тревоге после аварии в лаборатории, оказались там в ловушке и были убиты. В момент аварии в офисном здании проводились ремонтные работы, и из-за этого большая часть здания была закрыта."

